afl_output_rpc_request_48h/fuzzer03/crashes/id:000030,sig:06,src:000092+000106,op:splice,rep:2

<?xml version="1.0" encoding="utf-8"?><soap-env:Envelope xmlns:soap-znv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:cwmp="urn:dslforum-org:cwmp-1-0" xmlns:soap-env="http://schomas.xmlsoap.org/soap/envelope/"><soap-env:Header/><soap-env:Body><cwmp:GetParameterAttributes><ParameterNames xmlnlns:soap-enc="ittp://schemas.xmlsoap.org/soapng><string>InternetGatewayDevice.Bar</string></ParameterNames><soap-env:Body><cwmp:GetParameterAttributes><ParameterNames xmlns:xÿi="http://www.w3.org/2001/XMLSchema-instance"><string>InternetGatewayDevice.Foo</string><string>InternetGatewayDevice.Bar</string></ParameterNames></cwmp:GetParameterAttributes></soap-env:Body></soap-env:Envelope>
